[
    {
        "nombre": "Jan Hurtado Jauregui",
        "descripcion": "Estudiante de doctorado en Ciencia de la Computación de la Pontificia Universidad Católica de Río de Janeiro desde 2018, donde realizó su maestría en el mismo curso. Investigador y desarrollador de software en el Instituto Tecgraf (PUC-Rio). Bachiller de la segunda promoción de la Escuela Profesional de Ciencia de la Computación de la Universidad Nacional de San Agustín. En 2015 fue invitado a participar en el grupo de Visión Computacional de la Universidad de Tel Aviv. Sus áreas de interés se centran en: Geometry processing and analysis, image processing and analysis, computer graphics y deep learning. En el instituto Tecgraf participó en varios proyectos de investigación y desarrolló para empresas como General Electric, Petrobras y SIDIA/Samsung.",
        "grado": "Ph. D. Student Computer Science",
        "universidad": "Pontifícia Universidade Católica do Rio de Janeiro ",
        "foto": "/images/speakers21/Jan_Hurtado.jpg",
        "curr_info": [
            "Instituto Tecgraf PUC Rio, Brazil",
            "Investigador y desarrollador"
        ]
    },
    {
        "nombre": "Nils Murrugarra Llerena",
        "descripcion": "Research scientist at Snap Inc. with expertise in computer vision, machine learning and NLP. His research is focused on multi-modal learning, deep learning, metric learning and reinforcement learning. and they has been published in conferences such as CVPR, AAAI, BMVC, WACV and workshops in NeurIPS and ICML. Also, he worked in ABB and ETS. His PhD was earned in Computer Science from the University of Pittsburgh. He served as general chair at the LatinXinAI research workshop @ ICML 2020. Also, he organized national conferences in Peru and served as reviewer in CVPR, TPAMI, BMVC, and NeurIPS.",
        "grado": "Ph.D Computer Science",
        "universidad": "University of Pittsburgh ",
        "foto": "/images/speakers21/Nils_Murrugarra.jpg",
        "curr_info": ["Snap Inc.", "Research scientist"]
    },
    {
        "nombre": "Lizeth Fuentes Perez",
        "descripcion": "Investigadora en fase inicial en la red innovativa de entrenamiento de Marie Curie EVOCATION-ITN. Becada en la conferencia de mujeres en computación Grace Hopper Celebration 2020. Estudiante de doctorado en Ciencia de la Computación en la Universidad de Zúrich. MSc. en Ciencia de la Computación por la Universidad Federal Fluminense. Egresada de la primera promoción de la escuela de Ciencia de la Computación de la Universidad Nacional de San Agustín. Sus áreas de investigación son: Machine learning, geometry processing y geometric deep learning.",
        "grado": "Ph. D. Student ",
        "universidad": "University of Zurich ",
        "foto": "/images/speakers21/lizethFuentes.jpg",
        "curr_info": ["University of Zurich - Suiza", "Ph. D Student"]
    },
    {
        "nombre": "Pablo Cesar Calcina Ccori",
        "descripcion": "Egresado de la Universidad Nacional de San Agustín. \r\nObtuvo su título de maestría y doctorado en Ciencia de la Computación \r\nen la Universidad de São Paulo de Brazil. Sus principales temas de investigación \r\nson Internet de las Cosas e Inteligencia Artificial. Trabajó en diversas empresas y startups de tecnología, así como proyectos de I+D.",
        "grado": "Ph. D. Computer Science",
        "universidad": "ICMC University of  São Paulo ",
        "foto": "/images/speakers21/pablo-calcina.jpg",
        "curr_info": ["UNSA", "Profesor e Investigador asociado"]
    },
    {
        "nombre": "V. Alfonso Phocco Diaz",
        "descripcion": "Magister en Ciencia de la Computación en el Instituto de Matemática y Estadística de la Universidad de São Paulo. Graduado de Ingeniería de Sistemas en la EPIS-UNSA. Tiene diversas experiencias en desarrollo, ingeniería y arquitectura de software abarcando proyectos académicos, sociales, investigativos, emprendimiento e industria en los mercados peruanos, brasileños e internacionales. En los últimos años se destaca como especialista en Big Data. Actualmente es Arquitecto de Datos e IA, coordinando y desarrollando iniciativas de MLOps, ingeniería y ciencia de datos aplicados al área de salud y medicina 4.0 en el Hospital de Excelencia Albert Einstein en São Paulo, Brasil.",
        "grado": "MSc Computer Science",
        "universidad": "University of São Paulo ",
        "foto": "/images/speakers21/Alfonso_Poccho.jpg",
        "curr_info": [
            "Hospital de excelencia Albert Einstein",
            "Arquitecto de datos e IA"
        ]
    },
    {
        "nombre": "J. Filomen Incahuanaco Quispe",
        "descripcion": "Candidato a doctor por el Instituto de Matemática y Estadística de la Universidad de São Paulo en el grupo de procesamiento visual y geométrico (GPVG). Master en Ciencias de la Computación obtenido por ICMC-USP(2017), Bach. en Ingeniería de Sistemas obtenido por la Universidad Nacional de San Agustín de Arequipa (2008). Asistente de investigación en la PUCP (2014-2015) como parte del grupo de Inteligencia Artificial PUCP - IAPUCP. Sus áreas de interés son: Visualización de fluidos, análisis de imágenes digitales, incluido micrografías digitales, y análisis de algoritmos.",
        "grado": "Ph. D. Student ",
        "universidad": "ICMC University of  São Paulo ",
        "foto": "/images/speakers21/Filomen_Incahunaco.jpg",
        "curr_info": ["ICMC-USP", "Ph. D. Candidate "]
    },
    {
        "nombre": "Jorge Poco Medina",
        "descripcion": "Associate Professor at FGV EMAp School of Applied Mathematics, Fundação Getúlio Vargas - FGV, Rio de Janeiro, Brazil. Previously he was an assistant professor at the San Pablo Catholic University and a research associate at the University of Washington. He obtained his Ph.D. in Computer Science from New York University, an M.S. in Computer Science from the University of São Paulo, and a B.E. in System Engineering from the National University of San Agustín. As part of his professional life, he worked in zAgile, Google, Kitware, Oak Ridge National Laboratory and Xerox Research. His research has focused on data visualization, data science, and machine learning. He has participated in projects on information visualization, scientific visualization, and visual analytics. His works include interdisciplinary collaborations that focused on the development of novel visualization methods to enable climate, urban and crime data analysis. He also has an interest in techniques for automatic chart interpretation.",
        "grado": "Ph. D. Computer Science",
        "universidad": "New York University ",
        "foto": "/images/speakers21/Jorge_Poco.jpg",
        "curr_info": ["FGV EMap, Brazil", "Associate professor"]
    },
    {
        "nombre": "Aurea Rossy Soriano Vargas",
        "descripcion": "Expert in Visual Analytics, Information Visualization, and Machine Learning with about 10 years of experience in the area. She is currently a senior researcher in Artificial Intelligence at the Recod.ai Laboratory, Institute of Computing,  Research interests: Information visualization, visual analytics, data mining, computer graphics, image processing, and machine learning. University of Campinas and a member of the IEEE Signal Processing Society. She worked on two post-doctoral projects at UNICAMP. She earned a doctorate and a master's degree in Computer Science from the University of São Paulo of Brazil in 2018 and 2013, respectively. She has previously worked as a junior researcher at the University of California, Davis (2015-2016).",
        "grado": "Ph. D. Computer Science",
        "universidad": "University of São Paulo ",
        "foto": "/images/speakers21/Rossy Soriano.png",
        "curr_info": [
            "Recod.ai Lab - UNICAMP,  Brazil",
            "Senior researcher in Artificial Intelligence"
        ]
    },
    {
        "nombre": "Roxana Quintanilla Portugal",
        "descripcion": "Doctora y Master en Ciencias Informáticas por la Pontifícia Universidade Católica de Rio de Janeiro (2013-2020). Realizó estudios de Ingeniería de Sistemas en la Universidad Privada del Norte - Perú (2008). Tiene más de 12 años de experiencia en Ciencias de la Computación, en el área de Ingeniería de Software, actuando principalmente en Ingeniería de requisitos, open data, text-mining y calidad de software.",
        "grado": "Ph.D in Informatics",
        "universidad": "Pontifícia Universidade Católica do Rio de Janeiro ",
        "foto": "/images/speakers21/Roxana_Quintanilla.jpg",
        "curr_info": ["UNSAAC", "Profesor e Investigador asociado"]
    },
    {
        "nombre": "César A. Beltrán Castañón",
        "descripcion": "Profesor Principal e Investigador Senior en Pontificia Universidad Católica del Perú, Dpto. de Ingeniería, Sección Ing. Informática. Doctor en Bioinformática y Magister en Ciencia de la Computación por la USP Sao Paulo, Brasil. Estancia Post-Doctoral en Texas A&M University (2016). Es presidente de la IEEE Computer Society Perú (2019-2020). Lider científico del Grupo de Inteligencia Artificial de la PUCP. Lider científico del Centro de Innovación Científica y Desarrollo Tecnológico en Ciencias de la Computación de la PUCP. Ha dictado cátedra en diferentes universidades del país a nivel de graduación y postgrado. Sus líneas de investigación son: Machine learning, data analytics, deep learning, visión computacional, procesamiento de imágenes, algoritmos de recuperación de imágenes por contenido, bioinformática y computación de alto desempeño.",
        "grado": "Ph. D. Computer Science",
        "universidad": "University of São Paulo ",
        "foto": "/images/speakers21/cesar_beltran.jpg",
        "curr_info": ["PUCP", "Profesor principal e Investigador senior "]
    },
    {
        "nombre": "Christian Danniel Paz Trillo",
        "descripcion": "Ingeniero de Sistemas de la segunda promoción de la EPIS-UNSA (1996-2000). MSc. en Ciencias de la Computación por el Instituto de Matemática y Estadística de la Universidad de Sao Paulo en el área de Inteligencia Artificial (2003-2005). Durante 7 años trabajó en SAP Ariba, una plataforma que conecta cerca de 6 millones de proveedores con 800 mil compradores potenciales, como ingeniero de software y arquitecto. SAP Ariba permite  transacciones por un volumen de cerca de 1 trillón de dólares al año. En el 2020 comienza a trabajar en Microsoft en el área de Búsqueda e Inteligencia para el producto de búsqueda de Sharepoint, una herramienta de colaboración e interacción para empresas ampliamente utilizada. A partir de la pandemia, Microsoft está fortaleciendo y ampliando geográficamente sus equipos de trabajo, con lo que han abierto múltiples posiciones en América Latina en el último año.",
        "grado": "MSc. Computer Science",
        "universidad": "University of São Paulo ",
        "foto": "/images/speakers21/paz_trillo.jpg",
        "curr_info": ["Microsoft ", "Ingeniero de software "]
    },
    {
        "nombre": "Elizabeth Suescun Monsalve",
        "descripcion": "Profesora investigadora del Departamento de Informática y Sistemas de la Universidad EAFIT, miembro del grupo de investigación GIDITIC de la misma universidad. Ingeniera Informática con Maestría en Ciencias de la Computación y Doctora en Ciencias de la Computación con enfasis en Ingeniería de Software. También es Certified SAFe 4 Agilist (Leading SAFe). \r\nSus intereses académicos e investigativos se centran en las Ciencias de la Computación, enfocándose en Ingeniería de Software: Ingeniería de requisitos, juegos para la educación, transparencia de software, modelado intencional, ingeniería de software basado en evidencia, DevOps, automatización del proceso de desarrollo de software, desarrollo de software ágil y frameworks ágiles escalados. Tiene especial interés proyectos que busquen empoderar a las mujeres en la tecnología y el cierre de brecha en las tecnología digitales. Pertenece al Comité de la Cátedra Abierta Latinoamericana Matilda y las Mujeres en Ingeniería, y apoya a las comunidades de Mujeres en la Tecnología. \r\nComo académica, coordina la Especialización en Desarrollo de Software y el Semillero de Ingeniería de Software de la misma universidad; como investigadora, es directora del proyecto de Investigación en Sistemas Ciberfísicos Sostenibles para el Agro.\r\nTiene publicación de artículos relacionados relacionados a tópicos como: Trasparencia de software, enfoques Ágiles, modelado intencional con I*star y aprendizaje basado en juegos y DevOps. Tiene dirección de trabajos de\r\nmaestría y doctorado en temas relacionados con la ingeniería de Software: Sistemas ciberfísicos, enfoques Ágiles, DevOps, automatización de proceso de desarrollo de software y transparencia de software.",
        "grado": "Ph. D. Computer Science",
        "universidad": "Pontifícia Universidade Católica do Rio de Janeiro ",
        "foto": "/images/speakers21/elizabeth-suescun.jpg",
        "curr_info": [
            "Universidad EAFIT, Colombia",
            "Profesora e investigadora"
        ]
    },
    {
        "nombre": "Wilfredo J. Puma Villanueva",
        "descripcion": "Formado en Ing. de Sistemas UNSA (2001), con maestría y doctorado en la UNICAMP - Brasil (2006 y 2011) y desarrolló su Pos-Doctorado en la FAPESP-UNICAMP entre 2012 y 2015. Los Algoritmos de IA, redes neuronales artificiales y aprendizaje de Mmáquina hacen parte principal de su formación de pos-graduación, donde además participó de proyectos de I+D Público-Privados. Desde 2016 trabaja en la ROBERT BOSCH Brasil ocupando cargo de Científico de Datos y especialista de IA Senior ejerciendo funciones de desarrollador y consultor de soluciones locales y globales de Data Science y AIoT en las áreas de: POC-factory, innovación, nuevos negocios, manufactura/Industria 4.0, minería y agropecuaria de precisión.",
        "grado": "Ph. D. Computer Science",
        "universidad": "University of UNICAMP ",
        "foto": "/images/speakers21/Wilfredo Puma.jpeg",
        "curr_info": [
            "ROBERT BOSCH",
            "Científico de datos y Desarrollador IA senior "
        ]
    },
    {
        "nombre": "Juan Carlos Cutipa Luque",
        "descripcion": "Es Doctor en Ciencias (PhD) por la Universidad de São Paulo ; MSc. en Ingeniería de Control y Automatización Mecánica por la USP e Ingeniero Electrónico por la Universidad Nacional de San Agustín de Arequipa. Ha participado en proyectos con empresas y de investigación; ha ejercido la docencia en universidades peruanas y del extranjero. Es Docente Ordinario a tiempo completo en la UNSA y ministra asignaturas de Instrumentación y Control. Actualmente, conduce proyectos relacionados con vehículos acuáticos no tripulados de superficie en colaboración con el Instituto Superior Técnico de la Universidad de Lisboa en Portugal y el Instituto de Tecnología de Grenoble en Francia. Desde el 2021 es el coordinador de la Red Iberoamericana de Electromobilidad por parte de Perú.",
        "grado": "Ph. D. Computer Science",
        "universidad": "University of São Paulo ",
        "foto": "/images/speakers21/JuanCarlos_Cutipa.webp",
        "curr_info": ["UNSA", "Profesor e investigador"]
    },
    {
        "nombre": "Ernesto Cuadros-Vargas",
        "descripcion": "Doctor en Ciencia de la Computación por el ICMC de la Universidad de Sao Paulo de Brasil en 2004. Realizó proyectos y estudios en conjunto con Carnegie Mellon University (USA) en 2001 y la Technischen Universitat Berlin de Alemania en 2002. Fue fundador y miembro de la Sociedad Peruana de Computación y ha ocupado la presidencia en los periodos 2001 al 2007 y en 2009. Ha sido Secretario Ejecutivo del Centro Latinoamericano de Informática (CLEI) (2009-2016), miembro del Board of Governors of IEEE Computer Society (2020-2022). Actualmente es el único miembro latinoamericano en el Steering Committee de ACM/IEEE-CS Computing Curricula (CC2020). También fue el único miembro latinoamericano en el Steering Committee de ACM/IEEE-CS Computing Curricula for Computer Science (CS2013). Dentro de su larga trayectoria ha sido Director de la carrera de Ciencia de la Computación en la Universidad de Ingeniería y Tecnología en Lima-Perú (2016-2020) así como expositor invitado en diversos eventos internacionales en Brasil, Chile, Colombia, Estados Unidos, Canadá, Rusia, Japón, China, India, España, entre otros.",
        "grado": "Ph. D. Computer Science",
        "universidad": "ICMC University of  São Paulo ",
        "foto": "/images/speakers21/ernesto.jpg",
        "curr_info": ["Sociedad Peruana de Computación", "Fundador y miembro"]
    },
    {
        "nombre": "Claudio Miceli De Farias",
        "descripcion": "His M.Sc. degree in computer science and the Ph.D. degree were received from the Federal University of Rio de Janeiro, Rio de Janeiro, Brazil, in 2010 and 2014, respectively. He is currently a Professor with the Tercio Pacitti Institute for Applications and Computational Research, Federal University of Rio de Janeiro. His research interests include data fusion, wireless sensor networks, network security, TinyML, real-time communications, and video processing.",
        "grado": "Ph. D. Computer Science",
        "universidad": "Universidade Federal do Rio de Janeiro ",
        "foto": "/images/speakers21/Claudio_Miceli_de_Farias.jpg",
        "curr_info": [
            "NCE/PPGI and PESC/COPPE - UFRJ",
            "Profesor e investigador "
        ]
    },
    {
        "nombre": "Carlos Arbieto",
        "descripcion": "Formado en Ingeniería de Sistemas y con una Maestría en Ciencias Informáticas, fue seleccionado para una pasantía en el área de Interacción Humano-Computador en la Universidad de Sao Paulo en Brasil, con más de 5 años de experiencia como Designer, Analista y Desarrollador, también ha participado como investigador en múltiples proyectos de investigación de las Universidades de la región, actualmente se desempeña como Product Designer en Ravn, creando soluciones para diversos clientes alrededor del mundo",
        "grado": " Ing. de Sistemas",
        "universidad": "",
        "foto": "/images/speakers21/Carlos Arbieto.jpg",
        "curr_info": ["Ravn", "UX/UI Engineer"]
    },
    {
        "nombre": "Luisa Gonzales",
        "descripcion": "Luisa tiene más de 4 años de experiencia como Desarrollo de Software.Formada\r\ncomo Front End Developer y actualmente se desempeña como GuideCX Team Lead in Ravn.",
        "grado": null,
        "universidad": "",
        "foto": "/images/speakers21/Luisa Gonzales.jpg",
        "curr_info": ["Ravn"]
    },
    {
        "nombre": "Rick Roberts",
        "descripcion": "Rick has over 12 years experience building and designing software applications for mobile, web and connected devices (IOT). He has helped Ravn grow from a small team of 4 engineers in Utah to an international group of over 100 people. He loves solving problems through technology and helping people grow and develop in the field of software design and development",
        "grado": null,
        "universidad": "",
        "foto": "/images/speakers21/Rick Roberts.jpg",
        "curr_info": ["Ravn", "Co-Founder"]
    }
]
