[
    {
      "nombre": "Carlos Atencio Torres",
      "grado": "Magister",
      "descripcion": "- Bachiller e Ingeniero de Sistemas de la Unsa, Arequipa - Peru.\r\n- Maestría en Ciencia de la Computación, Universidad de Sao Paulo, Sao Paulo, Brasil.\r\n- Estudiante de Doctorado en Ciencia de la Computación, UNSA, Arequipa, Peru.\r\n- 2 años de experiencia en desarrollo web, java en empresas de desarrollo en Sao Paulo - Brasil.\r\n- 1 año de experiencia en desarrollo e investigación en productos innovadores del Grupo de Redes de Computadora, Ingeniería de Software y Sistemas GREat, Fortaleza - Brasil.\r\n- 4 años de experiencia docente en la Universidad Nacional de San Agustín y Universidad Católica San Pablo, Arequipa, Perú.\r\n- Participó en concursos de Robótica y Programación Competitiva como concursante y como coach.\r\n- Áreas de especialización: Procesamiento de Lenguaje Natural y Representación de Conocimiento.\r\n",
      "foto": "/images/speakers21/B/Carlos Atencio Torres.jpg",
      "curr_info": ["Doctorado"]
    },
    {
      "nombre": "Kelly Vizconde La Motta",
      "grado": "Magister",
      "descripcion": "- Bachiller en  Ingeniería de Sistemas , Universidad  Católica  de Santa María.\r\n- Maestría  en Ciencia de la Computación , Universidad  Católica  San Pablo.\r\n- Estudiante de Doctorado en Ciencia de la Computación, UNSA, Arequipa, Peru.\r\n- Directora de Kids & Code\r\n- 12 años de experiencia  en Docencia en instituciones  como: Instituto Unitek,  Universidad  Ciencias  de la Salud , Universidad  Católica  San Pablo.\r\n- 2 años de experiencia  como Analista  Programador  Operador  en Apoyo total.\r\nÁrea de especialización: Procesamiento  de Imágenes\r\n",
      "foto": "/images/speakers21/B/Kelly Vizconde La Motta.jpg",
      "curr_info": ["Doctorado"]
    },
    {
      "nombre": "Luis Antonio Bernal Chahuayo ",
      "grado": "Bachiller",
      "descripcion": "Estudiante de Maestría en Ciencia de la Computación en la Universidad Estadual de Campinas UNICAMP, Brasil.\r\nBachiller en Ciencia de la Computación UNSA, Perú. Participación como tesista de pregrado en el proyecto Kusisqa.",
      "foto": "/images/speakers21/B/Luis Bernal.jpeg",
      "curr_info": ["Egresados"]
    },
    {
      "nombre": "Luis Chirinos",
      "grado": "Bachiller",
      "descripcion": "Es egresado de la Unsa en ciencia de la computación, se interesó por la computación  y la tecnología en general por algunas noticias, peliculas, hizo alguna prácticas sobre seguridad informática específicamente la configuración de Honeypots utilizando herramientas como kibana, ElasticSearch para la exploración de datos en Security Onion, Tambien esta participando en el proyecto Kusisqa como desarrollador backend para el prototipo de la aplicación de Kusisqa.",
      "foto": "/images/speakers21/B/Luis Chirinos.jpeg",
      "curr_info": ["Egresados"]
    },
    {
      "nombre": "Lorena Xiomara Castillo Galdos  / Grimaldo Jose Davila Guillen (Ravn)",
      "grado": "Bachiller",
      "descripcion": "Bachiller de Ciencia de la Computación, Software Engineer en Ravn y contractor/team lead para el equipo de Ravn en LifeOmic. / Bachiller en Ciencia de la Computacion, Software Engineer en Ravn y contractor para GuideCX.",
      "foto": "/images/speakers21/B/Grimaldo y Lorena.jpeg",
      "curr_info": ["Egresados"]
    },
    {
      "nombre": "Yonel Yvan Mamani Mamani",
      "grado": "Bachiller",
      "descripcion": "Bachiller en Ciencia de la Computación por la Universidad Nacional San Agustín. Miembro Proyecto Kusisqa Concytec. Con experiencia en desarrollador de aplicaciones móviles para empresas. Áreas de interés: desarrollo móvil, Inteligencia artificial, interacción humano-computador.",
      "foto": "/images/speakers21/B/Yonel Mamani.jpeg",
      "curr_info": ["Egresados"]
    },
    {
      "nombre": "Alessandra Daniela Delgado Mattos",
      "grado": "Licenciado ",
      "descripcion": "Realice mis estudios de Ciencia de la Computación en la Universidad Católica San Pablo. Actualmente me encuentro finalizando mis estudios de Maestría en Ciencias Informática con mención en Tecnologías de la Información y Comunicación en Gestión y Educación en la Universidad Nacional de San Agustín, además cuento con 06 años de experiencia de trabajo como asistente funcional de plataformas de sistemas de información en la Universidad Católica San Pablo donde me he especializado en la resolución de inconvenientes de los ERPs (Sistemas de Planificación de Recursos Empresariales) así como gestión de proyectos con las áreas de Contabilidad y Finanzas. Llevo dos años en el Proyecto Kusisqa, en el que su principal objetivo es analizar, diseñar, construir y evaluar un sistema de software que ayude a regular adecuadamente las emociones tanto en maestros como en estudiantes, mi aporte en este gran proyecto es generar un corpus oral en idioma español con acento peruano para el reconocimiento de emociones.",
      "foto": "/images/speakers21/B/Alessandra Daniela Delgado Mattos.jpeg",
      "curr_info": ["Egresados"]
    },
    {
      "nombre": "Elías Josué Puma Chávez",
      "grado": "Egresado",
      "descripcion": "Egresado de Ciencias de la Computación de la Universidad Nacional de San Agustin. Apasionado desarrollador full-stack de aplicaciones React de alta calidad con back-end de Ruby on Rails. Sus habilidades comunicativas le han permitido ganarse la confianza de sus clientes para cumplir con los plazos y resolver problemas. Fue el líder en Perú del desarrollo del proyecto Beynd para una ex empresa estadounidense para la que trabajaba.",
      "foto": "/images/speakers21/B/Elias Puma.jpeg",
      "curr_info": ["Egresados"]
    },
    {
      "nombre": "Juan Jose Leon Camilo (Paulonia)",
      "grado": "Egresado",
      "descripcion": "Egresado de Ciencias de la Computación de la Universidad Nacional de San Agustin. Desarrollador de aplicaciones móviles y director de proyectos en Paulonia.",
      "foto": "/images/speakers21/B/Juan Jose.jpg",
      "curr_info": ["Egresados"]
    },
    {
      "nombre": "Alejandro Antonio Villa Herrera",
      "grado": "Estudiante",
      "descripcion": "Egresado de la carrera de mecánica automotriz en la cual descubrí mi gusto por la programación y los sistemas automatizados, dichos estudios los llevé en el instituto de educación superior Tecsup. Estudiante de segundo año de la carrera profesional Ciencias de la Computación en la Universidad Nacional de San Agustín de Arequipa, recientemente descubrí gusto por la programación competitiva y la investigación científica; en el futuro me gustaría especializarme en el extranjero y desarrollarme como profesional en mi área.",
      "foto": "/images/speakers21/B/Alejandro Antonio Villa Herrera.jpeg",
      "curr_info": ["Pre-Grado"]
    },
    {
      "nombre": "Juan Carlos Postigo Cabana",
      "grado": "Estudiante",
      "descripcion": "Biografía: Estudiante de Ciencias de la Computación e Ingeniería Electrónica (UNSA)",
      "foto": "/images/speakers21/B/Juan Carlos Postigo Cabana.jpeg",
      "curr_info": ["Pre-Grado"]
    },
    {
      "nombre": "Ericka Sejje Condori - Jean Carlos Soncco Lupa",
      "grado": "Estudiante",
      "descripcion": "Ericka sejje Condori. Estudiante de Pregrado en Ciencia de la computación de la Universidad Nacional de San Agustín de Arequipa.  Mis Áreas de interés son Ciberseguridad (Haking ético y computación forense), Inteligencia Artificial  y Bioinformática.\r\n\r\nJean Carlos. Estudiante de pregrado en Ciencia de la computación en la Universidad Nacional de San Agustín de Arequipa.  Mis áreas de interés son Ciencia de Datos(procesamiento y análisis visual de datos e información ), aprendizaje automático y Bioinformática,",
      "foto": "/images/speakers21/B/CArlosSoncco.jpeg",
      "curr_info": ["Pre-Grado"]
    },
    {
      "nombre": "Oscar Rosas Arotaype - Christofer Dextre",
      "grado": "Estudiante",
      "descripcion": "Oscar Rosas. Estudiante de pregrado en Ciencia de la computación en la Universidad Nacional de San Agustín de Arequipa.  Mis áreas de interés son visión computacional e inteligencia artificial.\r\n\r\nCristopher Dextre Estudiante de pregrado en Ciencia de la computación en la Universidad Nacional de San Agustín de Arequipa.  Mis áreas de interés son IoT, Ciberseguridad y visión computacional.",
      "foto": "/images/speakers21/B/oscarRosas.jpg",
      "curr_info": ["Pre-Grado"]
    },
    {
      "nombre": "Alexis Aldo Mendoza Villarroel",
      "grado": "Bachiller",
      "descripcion": "Egresado de la carrera de Ciencia de la Computación. Fui parte del proyecto de investigación Kusisqa, donde desarrolle mi tesis para obtener mi título. Actualmente soy parte del proyecto de investigación  Análisis Visual Interactivo en datos espacio-temporales para el monitoreo de la calidad del aire en las zonas urbanas de la ciudad de Arequipa  como investigador junior. Soy co-fundador de la empresa de desarrollo de software Paulonia donde trabajo actualmente.",
      "foto": "/images/speakers21/B/Alexis Aldo Mendoza Villarroel.jpeg",
      "curr_info": ["Egresados"]
    }
  ]
  